Repository: sillsdev/FwLocalizations
Catalog: messages.pt.tmx
Source language: en
Languages: pt

source: Media File
pt: Arquivo de Mídia

source: Members
pt: Membros

source: &Merge
pt: &Mesclar

source: _Merge
pt: _Mesclar

source: Merge Allomorph
pt: Mesclar Alomorfo

source: Merge Allomorph into...
pt: Mesclar Alomorfo em…

source: Merge AlternateForm into...
pt: Mesclar Forma Alternativa em…

source: Merge Analysis
pt: Mesclar Análise

source: Merge category into...
pt: Mesclar categoria em…

source: Merge current lexical entry into another entry.
pt: Mescle atual entrada lexical em outra entrada.

source: Merge Differences
pt: Mesclar diferenças

source: Merge Entry
pt: Mesclar Entrada

source: Merge entry into...
pt: Mesclar entrada em…

source: Merge Gloss...
pt: Mesclar Glosa…

source: Merge Grammatical Info. into...
pt: Mesclar Info. Gramatical em…

source: Merge Object
pt: Mesclar Objeto

source: Merge Report
pt: Mesclar Relatório

source: Merge Reversal Entry
pt: Mesclar Entrada Inversa

source: Merge Sense
pt: Mesclar Significado

source: Merge Sense into...
pt: Mesclar Significado em…

source: Merge with Cell after this
pt: Mesclar com Célula após esta

source: Merge with Cell before this
pt: Mesclar com Célula antes desta

source: _Merge with entry...
pt: Mesclar com entrada…

source: Merge Word Gloss
pt: Mesclar Glosa de Palavra

source: Merge Wordform...
pt: Mesclar Forma de Palavra…

source: Merge Writing System and Data
pt: Mesclar Dados e Sistema de Escrita

source: Message
pt: Mensagem

source: Message:
pt: Mensagem:

source: Messages will appear here.
pt: Mensagens aparecerão aqui.

source: Metathesis Rule
pt: Regra de Metátese

source: Micah
pt: Miqueias

source: Millimeters
pt: Milímetros

source: Minimize
pt: Minimizar

source: Minimum
pt: Mínimo

source: Minimum must be less than or equal to maximum
pt: Mínimo deve ser menor ou igual ao máximo

source: Minor Entry
pt: Entrada Menor

source: _Minor entry (variant)
pt: Entrada _menor (variante)

source: Missing chapter marker.
pt: Faltando marcador de capítulo.

source: Missing chapter number {0}
pt: Faltando número de capítulo {0}

source: Missing chapter numbers {0}-{1}
pt: Faltando números de capítulo {0}-{1}

source: Missing information
pt: Faltando informações

source: Missing Lexical Information
pt: Faltando Informações Lexicais

source: <missing object>
pt: <faltando objeto>

source: (missing paragraph style)
pt: (faltando estilo de parágrafo)

source: Missing Processor Name
pt: Faltando Nome de Processador

source: Missing verse number {0}
pt: Faltando número de versículo {0}

source: Missing verse numbers {0}-{1}
pt: Faltando números de versículo {0}-{1}

source: Missing verse text in verse {0}
pt: Faltando texto de versículo no versículo {0}

source: (Missing)
pt: (Faltando)

source: <Missing: {0}>
pt: <Faltando: {0}>

source: Modification Date
pt: Data de Modificação

source: modified on:
pt: modificado em:

source: Modified:
pt: Modificado:

source: modified: {0}
pt: modificado: {0}

source: &Modify
pt: &Modificar

source: Modify Custom Character
pt: Modificar Carácter Personalizado

source: Modify Custom Character?
pt: Modificar Carácter Personalizado?

source: Modify language mapping
pt: Modificar o mapeamento do idioma

source: Modify Mapping
pt: Modificar Mapeamento

source: &Modify Mappings...
pt: &Modificar Mapeamentos…

source: Modify properties of a FieldWorks project.
pt: Modificar as propriedades de um projeto do FieldWorks.

source: Modify the attributes of the selected writing system for this style
pt: Modificar os atributos do sistema de escrita selecionado para este estilo

source: Modify the selected PUA character.
pt: Modificar o carácter da PUA selecionado.

source: Modify this Grammatical Info...
pt: Modificar esta Informação Gramatical…

source: Modify This Grammatical Info...
pt: Modificar Esta Informação Gramatical…

source: Modify users and access levels.
pt: Modificar usuários e níveis de acesso.

source: &Modify...
pt: &Modificar…

source: M&odify...
pt: M&odificar…

source: Modify...
pt: Modificar…

source: &More
pt: &Mais

source: More Buttons
pt: Mais Botões

source: &More Colors...
pt: &Mais Cores…

source: More Column Choices...
pt: Mais Opções de Colunas…

source: more times in the XML file]
pt: mais vezes no arquivo XML]

source: More Windows
pt: Mais Janelas

source: &More Windows...
pt: &Mais Janelas…

source: &More...
pt: &Mais…

source: More...
pt: Mais…

source: Morph
pt: Morfema

source: _Morph Type
pt: Tipo de _Morfema

source: Morph Type
pt: Tipo de Morfema

source: Morph Type (Allomorph)
pt: Tipo de Morfema (Alomorfo)

source: Morph type root implies no components
pt: Raiz do tipo de morfema raiz implica nenhum dos componentes

source: Morpheme
pt: Morfema

source: Morpheme Break Help
pt: Ajuda de Quebra de Morfemas

source: Morpheme Type
pt: Tipo de Morfema

source: &Morpheme Type:
pt: Tipo de &Morfema:

source: Morpheme Types
pt: Tipos de morfema

source: Morphemes
pt: Morfemas

source: Morphological Sketch Generation
pt: Geração de Esboço Morfológicos

source: Move
pt: Mover

source: Move _Down
pt: Mover para _Baixo

source: Move _Left
pt: Mover para _Esquerda

source: Move _Left (last thing moved)
pt: Mover para _Esquerda (última coisa movida)

source: Move _Next
pt: Mover _Próximo

source: Move _Right
pt: Mover para _Direita

source: Move _Right (last thing moved)
pt: Mover para _Direita (última coisa movida)

source: Move _Up
pt: Mover para _Cima

source: Move category...
pt: Mover categoria…

source: Move Cell
pt: Mover Célula

source: Move Cell Forward
pt: Avançar Célula

source: Move &Down
pt: Mover para &Baixo

source: Move Down
pt: Mover para Baixo

source: &Move Entry
pt: &Mover Entrada

source: Move Entry...
pt: Mover Entrada…

source: Move Example _Down
pt: Mover Exemplo para _Baixo

source: Move Example _Up
pt: Mover Exemplo para _Cima

source: &Move File
pt: &Mover Arquivo

source: &Move Files
pt: &Mover Arquivos

source: Move Form _Down
pt: Mover Forma para _Baixo

source: Move Form _Up
pt: Mover Forma para _Cima

source: Move Here
pt: Mover Para Cá

source: Move Left
pt: Mover para Esquerda

source: Move Next, _Same Line
pt: Mover Próximo, _Mesma Linha

source: Move or Copy File?
pt: Mover ou Copiar Arquivo?

source: Move or Copy Files?
pt: Mover ou Copiar Arquivos?

source: Move Picture _Down
pt: Mover Imagem para _Baixo

source: Move Picture _Up
pt: Mover Imagem para _Cima

source: Move Pronunciation _Down
pt: Mover Pronúncia para _Baixo

source: Move Pronunciation _Up
pt: Mover Pronúncia para _Cima

source: Move Reversal Entry
pt: Mover Entrada Inversa

source: Move Right
pt: Mover para Direita

source: Move Sense _Up
pt: Mover Significado para _Cima

source: Move Sense Down
pt: Mover Significado para Baixo

source: Move Sense to a New Entry
pt: Mover Significado para uma Nova Entrada

source: Move &Up
pt: Mover para &Cima

source: Move Up
pt: Mover para Cima

source: Move Variant Info Down
pt: Mover Info. de Variante para _Baixo

source: Move Variant Info Up
pt: Mover Info. de Variante para Cima

source: Move Word
pt: Mover Palavra

source: Move XXX back one Slot
pt: Retroceder XXX uma Posição

source: Move XXX forward one Slot
pt: Avançar XXX uma Posição

source: Moves the selected analysis writing system down one position in the list.
pt: Move o sistema de escrita da análise selecionada uma posição abaixo na lista.

source: Moves the selected analysis writing system up one position in the list.
pt: Move a sistema de escrita da análise selecionada uma posição acima na lista.

source: Moves the selected vernacular writing system down one position in the list.
pt: Move o sistema de escrita vernacular selecionado uma posição abaixo na lista.

source: Moves the selected vernacular writing system up one position in the list.
pt: Move o sistema de escrita vernacular selecionado uma posição acima na lista.

source: Movie Files
pt: Arquivos de Filme

source: Multiple Styles
pt: Múltiplos Estilos

source: Multiple Styles, {0}
pt: Múltiplos Estilos, {0}

source: Multiple Styles, Multiple Writing Systems
pt: Múltiplos Estilos, Múltiplos Sistemas de Escrita

source: {0}, Multiple Writing Systems
pt: {0}, Múltiplos Sistemas de Escrita

source: Multiple Writing Systems
pt: Múltiplos Sistemas de Escrita

source: \My FieldWorks\Backups
pt: \Meu FieldWorks\Backups

source: n/a
pt: n/d

source: N/A
pt: N/D

source: <n/a>
pt: <n/d>

source: Nahum
pt: Naum

source: &Name
pt: &Nome

source: Name
pt: Nome

source: Name (Abbr) (Best Analysis)
pt: Nome (Abr) (Melhor Análise)

source: Name (Best Analysis)
pt: Nome (Melhor Análise)

source: &Name of New Word Set:
pt: &Nome do Novo Conjunto de Palavras:

source: &Name the project
pt: &Nome do projeto

source: &Name:
pt: &Nome:

source: Na&me:
pt: No&me:

source: Name:
pt: Nome:

source: Name: {0}
pt: Nome: {0}

source: (Nameless text)
pt: (Texto sem nome)

source: Natural Class
pt: Classe Natural

source: Natural Class (Features)
pt: Classe Natural (Característica)

source: Natural Class (Phonemes)
pt: Classe Natural (Fonemas)

source: Natural class: {0}
pt: Classe natural: {0}

source: Natural Classes
pt: Classes Naturais

source: Navigate
pt: Navegar

source: Navigate to Reference
pt: Vá para Referência

source: Navigation
pt: Navegação

source: Na&vigation Pane Options...
pt: Opções do painel de na&vegação...

source: Nehemiah
pt: Neemias

source: &New
pt: &Novo

source: New
pt: Novo

source: New _Text
pt: Novo _Texto

source: new {0} after this in {1}
pt: novo {0} após este em {1}

source: new {0} before this in {1}
pt: novo {0} antes deste em {1}

source: new {0} in {1}
pt: novo {0} em {1}

source: New analysis
pt: Nova análise

source: New book
pt: Novo livro

source: New Character Style
pt: Novo Estilo de Caracteres

source: New Character Style {0}
pt: Novo Estilo de Caracteres {0}

source: New converter
pt: Novo conversor

source: New duplicate
pt: Novo duplicado

source: _New entry
pt: _Nova entrada

source: New Entry
pt: Nova Entrada

source: New Feature
pt: Nova Característica

source: New Fieldworks Project
pt: Novo Projeto do Fieldworks

source: New FieldWorks Project
pt: Novo Projeto do FieldWorks

source: &New Fieldworks Project...
pt: &Novo Projeto do Fieldworks…

source: _New FieldWorks Project...
pt: _Novo Projeto do FieldWorks…

source: New folder: {0}
pt: Nova pasta: {0}

source: (New folder: {0})
pt: (Nova pasta: {0})

source: &New Language Project...
pt: &Novo Projeto de Idioma…

source: New Page
pt: Nova Página

source: New Paragraph Style
pt: Novo Estilo de Parágrafo

source: New Paragraph Style {0}
pt: Novo Estilo de Parágrafo {0}

source: &New Parser
pt: &Novo Analisador

source: New Processor
pt: Novo Processador

source: New section(s) successfully merged
pt: Nova seção(ões) mesclada com êxito

source: New sections cannot be inserted at the current location
pt: Novas seções não podem ser inseridas no local atual

source: &New Testament
pt: &Novo Testamento

source: New Testament
pt: Novo Testamento

source: New Toolbar
pt: Nova Barra de Ferramentas

source: New User
pt: Novo Usuário

source: &New Window
pt: &Nova Janela

source: _New Window
pt: _Nova Janela

source: New word gloss
pt: Nova glosa de palavra

source: &New...
pt: &Novo…

source: &Next
pt: &Próximo

source: Next
pt: Próximo

source: Next {0} Clauses
pt: Próximas {0} Orações

source: &Next >
pt: &Próximo >

source: Next >>
pt: Próximo >>

source: Next Clause
pt: Próxima Oração

source: &Next Difference
pt: &Próxima Diferença

source: Ne&xt Match
pt: Pró&ximo ocorrência

source: _Next record
pt: _Próximo registro

source: Next Two Clauses
pt: Próximas Duas Orações

source: no
pt: não

source: &No
pt: &Não

source: No
pt: Não

source: No ({0}) Underline
pt: Nenhum sublinhado ({0})

source: No {0} found in '{1}'.
pt: Nenhum {0} encontrado em '{1}'.

source: No {0} found in the current Scripture project
pt: Nenhum {0} encontrado no projeto de Escritura atual

source: no analysis
pt: Nenhuma análise

source: No annotations are selected to move
pt: Não há anotações selecionadas para mover

source: No book or chapter markers in file.
pt: Nenhum marcador de livro ou capítulo no arquivo.

source: No border
pt: Nenhuma borda

source: No Borders
pt: Sem bordas

source: No bullets or numbering
pt: Sem marcadores ou numeração

source: <No Change>
pt: <Nenhuma Mudança>

source: No chapter markers in file.
pt: Nenhum marcador de capítulo no arquivo.

source: No checked item
pt: Nenhum item marcado

source: No choices
pt: Nenhuma opção

source: No corresponding vernacular book for back translation.
pt: Nenhum livro vernacular correspondente da retrotradução.

source: No definition available for this item.
pt: Nenhuma definição disponível para este item.

source: No Differences Found
pt: Nenhuma Diferença Encontrada

source: No differences found in vernacular text (back translation not compared)
pt: Não há diferenças encontradas no texto vernacular (retrotradução não comparado)

source: No differences were found in {0}.
pt: Nenhuma diferença foi encontrada em {0}.

source: No Error.
pt: Nenhum Erro.

source: No explanation available.
pt: Nenhuma explicação disponível.

source: No files
pt: Nenhum arquivo

source: No files are available for import.
pt: Nenhum arquivo está disponível para importar.

source: No files to import! Please choose at least one file.
pt: Nenhum arquivo para importar! Escolha pelo menos um arquivo.

source: No Filter
pt: Nenhum Filtro

source: No Help
pt: Não há Ajuda

source: No items can be inserted in to a cell containing a X variable.
pt: Nenhum item pode ser inseridos na uma célula contendo uma variável X.

source: No matches
pt: Nenhuma ocorrência

source: No matches were found.{0}You may wish to try a different spelling or word order, or a less specific name.{0}If you are searching for countries, note that USA is used rather than United States, United Kingdom rather than UK or Britain.
pt: Nenhuma ocorrência encontrada. {0} Talvez você queira tentar uma diferente ortografia ou ordem de palavra ou um nome menos específico. {0} Se você estiver procurando um país, observe que USA é usado em vez de Estados Unidos, Reino Unido, em vez de UK ou Grã-Bretanha.

source: no morphemes
pt: nenhum morfema

source: No Paratext projects were found. This could mean one of the following: 1) There is no Paratext content on this computer, so there is nothing to import. 2) Paratext 6 is not installed. Install Paratext, and then restore your Paratext files to the My Paratext Projects folder as needed. 3) Paratext content files exist, but the Paratext project files have been lost. Either re-create the project files using Paratext or import the files as Other Standard Format.
pt: Não foram encontrados projetos do Paratext. Isto poderia significar uma das seguintes opções: 1) Não existe nenhum conteúdo do Paratext no computador, portanto, não há nada para importar. 2) Paratext 6 não está instalado. Instale o Paratext e, em seguida, restaurar seus arquivos de Paratext da pasta My Paratext Projects se necessário. 3) Existe conteúdo de arquivo do Paratext, mas os arquivos do projeto Paratext foram perdidos. Recriar os arquivos do projeto usando Paratext ou importar os arquivos como Outro Formato Padrão.

source: No Parser Loaded
pt: Nenhum Analisador Carregado

source: No Records
pt: Nenhum Registro

source: No senses in entry
pt: Nenhum significado na entrada

source: (No Spelling Suggestions)
pt: (Nenhuma Sugestão Ortográfica)

source: <no style>
pt: <nenhum estilo>

source: No to A&ll
pt: Não para To&dos

source: No Underline
pt: Sem Sublinha

source: Non-blanks
pt: Não-brancos

source: None
pt: Nenhum

source: &None
pt: &Nenhum

source: None of the above
pt: Nenhuma das opções acima

source: None of...
pt: Nenhum de…

source: <NONE SELECTED>
pt: <NENHUM SELECIONADO>

source: (none)
pt: (nenhum)

source: (None)
pt: (Nenhum)

source: [none]
pt: [nenhum]

source: <None>
pt: <Nenhum>

source: Normally hidden
pt: Normalmente oculto

source: Normally hidden, unless non-empty
pt: Normalmente oculto, a não ser que esteja vazio

source: Not {0}
pt: Não é {0}

source: Not all validation errors prevent successful importing. Do you want to continue with the LIFT import?
pt: Nem todos os erros de validação impedem o sucesso da importação. Deseja continuar com a importação do LIFT?

source: <Not Applicable>
pt: <Não Aplicável>

source: Not Bold
pt: Não Negrito

source: Not doing anything
pt: Não fazer nada

source: not equal to
pt: não igual a

source: not evaluated yet
pt: ainda não avaliado

source: Not Finished
pt: Não Concluído

source: Not implemented yet. Sorry.
pt: Não implementado ainda. Desculpe.

source: Not initialized yet.
pt: Não inicializado ainda.

source: - Not Installed
pt: - Não Instalado

source: -- Not Installed
pt: -- Não Instalado

source: Not Italic
pt: Não Itálico

source: Not Sure
pt: Não Tem Certeza

source: <Not sure>
pt: <Não tem certeza>

source: <Not Sure>
pt: <Não tem Certeza>

source: &Note
pt: &Nota

source: _Note
pt: _Nota

source: Note
pt: Nota

source: &Notes
pt: &Notas

source: Notes
pt: Notas

source: Notice
pt: Aviso

source: notification msg
pt: msg de notificação

source: Now tell FieldWorks how to import each field in your Standard Format dictionary.
pt: Informe agora o FieldWorks como importar cada campo em seu dicionário de Formato Padrão (SFM).

source: Numbe&r
pt: Núme&ro

source: Number in Corpus
pt: Número na Coleção

source: &Number of levels:
pt: &Número de níveis:

source: Number of Senses (Entry)
pt: Número de Significados (Entrada)

source: Number Style
pt: Estilo Numérico

source: Number Style:
pt: Estilo Numérico:

source: Number, Letter
pt: Número, Letra

source: Number, Other
pt: Número, Outro

source: Numbered
pt: Numerado

source: Numbering
pt: Numeração

source: Numbering Character Style:
pt: Estilo de caracter de numeração:

source: &Numbers
pt: &Números

source: Numbers
pt: Números

source: Numeric type:
pt: Tipo numérico:

source: Numeric Value (e.g. fractions)
pt: Valor Numérico (ex. frações)

source: Numeric value:
pt: Valor numérico:

source: Obadiah
pt: Obadias

source: Occurrence
pt: Ocorrência

source: Occurrences
pt: Ocorrências

source: Occurs exactly once
pt: Ocorre uma só vez

source: Occurs one or more times
pt: Ocorre uma ou mais vezes

source: Occurs zero or more times
pt: Ocorre zero ou mais vezes

source: OCM Codes
pt: Códigos OCM

source: Odd / Even Pages
pt: Páginas Par / Impar

source: Odd Page
pt: Página Impar

source: &Old Testament
pt: &Antigo Testamento

source: Old Testament
pt: Antigo Testamento

source: Olive Green,51,51,0
pt: Verde Oliva,51,51,0

source: on
pt: em

source: on or after
pt: em ou após

source: on or before
pt: em ou antes

source: One
pt: Um

source: One of the objects in the list has been deleted (possibly by another user on a networked computer). Attempting to Refresh...
pt: Um dos objetos na lista foi excluído (possivelmente por outro usuário em um computador em rede). Tentando atualizar...

source: {0} One or more times
pt: {0} Uma vez ou mais

source: {0} One or zero times
pt: {0} Uma ou zero vezes

source: One sense of this lexical entry.
pt: Um significado desta entrada lexical.

source: One Word
pt: Uma Palavra

source: Only {0}
pt: Somente {0}

source: Only...
pt: Somente…

source: &Open
pt: &Abrir

source: Open
pt: Abrir

source: Open {0} ({1}) in Fieldworks {2}
pt: Abrir {0} ({1}) no Fieldworks {2}

source: Open {0} in Fieldworks {2}
pt: Abrir {0} no Fieldworks {2}

source: Open a dialog to add, delete, or change styles.
pt: Abrir um diálogo para adicionar, excluir ou mudar estilos.

source: Open a New Window
pt: Abrir uma Nova Janela

source: Open a project
pt: Abrir um projeto

source: Open an existing FieldWorks project.
pt: Abrir um projeto existente no FieldWorks.

source: Open Combo
pt: Abrir Combo

source: Open &Lexicon
pt: Abrir &Léxico

source: Open Office Files
pt: Arquivos do OpenOffice

source: Open Project
pt: Abrir Projeto

source: &Open...
pt: &Abrir…

source: _Open...
pt: _Abrir…

source: Opening
pt: Abrindo

source: Opens / Closes the advanced section.
pt: Abre / Fecha a seção avançada.

source: Opens a dialog so you can modify the features of the selected writing system.
pt: Abre uma caixa de diálogo, assim você pode modificar as características do sistema de escrita selecionado.

source: Opens a menu so you can add a analysis writing system to this project. You may select an existing writing system or define a new one.
pt: Abre um menu para que você possa adicionar um sistema de escrita da análise para este projeto. Você pode selecionar um sistema de escrita existente ou definir um novo.

source: Opens a menu so you can add a vernacular writing system to this project. You may select an existing writing system or define a new one.
pt: Abre um menu para que você possa adicionar um sistema de escrita vernacular para este projeto. Você pode selecionar um sistema de escrita existente ou definir um novo.

source: Opens the wizard for creating a new writing system.
pt: Abre o assistente para criar um novo sistema de escrita.

source: Opens the Find dialog
pt: Abrir caixa de diálogo Localizar

source: Opens the replace dialog.
pt: Abrir caixa de diálogo substituir.

source: Optional
pt: Opcional

source: Optional. Specifies a region to distinguish the writing system from other writing systems for the same language.
pt: Opcional. Especifica uma região para distinguir o sistema de escrita de outros sistemas de escrita para o mesmo idioma.

source: Optional. Specifies a variant to distinguish the writing system from other writing systems for the same language.
pt: Opcional. Especifica uma variante para distinguir o sistema de escrita de outros sistemas de escrita para o mesmo idioma.

source: Options
pt: Opções

source: &Options...
pt: &Opções…

source: _Options...
pt: _Opções…

source: O&ptions...
pt: O&pções…

source: Orange,255,102,0
pt: Laranja,255,102,0

source: Order
pt: Ordem

source: {0} (original file does not exist)
pt: {0} (arquivo original não existe)

source: Original value
pt: Valor original

source: Original Version
pt: Versão Original

source: &Other
pt: &Outro

source: Other
pt: Outro

source: Other Allomorph(s)
pt: Outro(s) Alomorfo(s)

source: Other Items
pt: Outros Itens

source: Other Morpheme(s)
pt: Outro(s) Morfema(s)

source: Other Names:
pt: Outros Nomes:

source: Other Suggestions
pt: Outras Sugestões

source: Other, Control
pt: Outro, Controle

source: Other, Format
pt: Outro, Formato

source: Other, Private Use
pt: Outro, Uso Particular

source: Other...
pt: Outro…

source: Other:
pt: Outro:

source: _Overview
pt: _Visão Geral

source: Overview
pt: Visão Geral

source: Overview & Backup
pt: Visão Geral & Backup

source: Overwrite
pt: Substituir

source: Overwrite files?
pt: Substituir arquivo?

source: Overwrite mapping?
pt: Substituir mapeamento?

source: OXES File:
pt: Arquivos OXES:

source: Pa_rser
pt: Ana_lisador

source: Page
pt: Página

source: Page count
pt: Contagem de páginas

source: Page number
pt: Número da página

source: Page Reference
pt: Referência de Página

source: [page reference]
pt: [referência de página]

source: Page Setup
pt: Configuração de Página

source: P&age Setup...
pt: Configuração de P&ágina…

source: Page Set&up...
pt: C&onfiguração de Página…

source: Page Setup...
pt: Configuração de Página…

source: Page Width
pt: Largura de Página

source: [page]
pt: [página]

source: Pale Blue,153,204,255
pt: Azul Pálido,153,204,255

source: &Paper Size:
pt: &Tamanho de Papel:

source: Paragraph
pt: Parágrafo

source: Paragraph Separator
pt: Separador de Parágrafos

source: Paragraph Structure Change
pt: Mudança de Estrutura de Parágrafo

source: &Paragraph Style
pt: Estilo de &Parágrafo

source: Paragraph Style
pt: Estilo de Parágrafo

source: Paragraph(s) Added
pt: Parágrafo(s) Adicionado(s)

source: Paragraph(s) Deleted
pt: Parágrafo(s) Excluído(s)

source: Paragraphs Combined
pt: Parágrafos Combinados
